Author=Tishchenkoie
SourceLANGID=1033
LANGID=1036
Generator=DKLang Translation Editor v3.0
LastModified=2013-05-29 09:22:56

[DialForm]
00000001=Vitesse de connexion:
00000002=Reçu, octets:
00000003=Envoyé, octets:
00000004=Rafraîchir la liste
00000005=Appel
00000006=Raccrocher
00000007=Appeler après le démarrage
00000008=Rappeler en cas de coupure
00000009=Raccrocher avant de sortir
00000010=Activer le journal
00000011=Appeler en cas de réception de la requête
00000012=Vitesse minimum:
00000013=Pause, s:
00000014=Tentatives d'appel:
00000015=Appel / suspension par:
00000016=Proxy externe pour cette connexion
00000017=№
00000018=Numéro
00000019=Activer
00000020=Activer
00000021=Nom
00000022=Nom

[DNSForm]
00000001=DNSForm
00000324=IP
00000325=IP
00000415=Domaine
00000416=Domaine
00000421=Nombre de requêtes
00000422=Nombre de requêtes
00000489=Activer
00000490=Ouvrir le fichier hosts
00000493=Supprimer
00000494=Copier dans les presse-papiers
00000495=Mettre à jour
00000496=Enregistrements en cache:
00000497=Limite des enregistrements:
00000498=Recherche (Ctrl+F)\nRecherche réitérée (F3)
00000502=Ajouter un enregistrement
00000503=Attente de réponse
00000504=Mettre à jour chaque
00000505=heures
00000510=Date de l'utilisation
00000511=Date de la mise à jour
00000512=Date de l'utilisation
00000513=Date de la mise à jour

[ExtInfoForm]
00000001=Information sur l'extension
00000002=Fermer
00000004=Paramètre
00000005=Paramètre
00000007=Valeur du paramètre
00000008=Valeur

[FindForm]
00000001=Chercher dans la liste
00000463=Chercher
00000464=Annuler
00000489=Dans la colonne Règle
00000490=Dans la colonne Exception
00000491=Dans la colonne Site
00000492=Dans la colonne Numéro de la ligne

[LoadingForm]
00000001=HandyCache - Téléchargement du fichier
00000464=Annuler
00000465=Téléchargement en cours...

[Log]
00000001=Journal
00000003=&Copier tout
00000004=&Effacer
00000005=&Mettre à jour
00000006=Sauvegarder dans "log.txt"
00000007=Sauvegarder à la sortie

[MainForm]
00000002=Moniteur
00000021=№
00000022=Numéro
00000023=Activer
00000024=Activer
00000025=Priorité
00000026=Priorité
00000027=URL
00000028=Colonne
00000029=Colonne
00000030=Heure\nUtilisateur\nURL\nReçu\nRéponse\nRègles\n
00000031=Condition
00000032=Condition
00000033=Règle
00000034=Règle
00000051=Préférences
00000053=Visualisation
00000060=Masquer au démarrage
00000062=Démarrer avec Windows
00000063=Minimiser au lieu de fermer
00000064=Minimiser par Esc
00000065=Afficher la fenêtre flottante d'information
00000068=Information de débogage
00000069=Ouvrir les dossiers dans
00000070=Caractère monospace pour les listes
00000071=Animation de l´icône dans le tray
00000073=Afficher l'utilisateur dans le moniteur
00000076=Démarrer un seul exemplaire du logiciel
00000078=Mode alternative de la présentation du menu des paramètres
00000079=Sauvegarder le contenu du moniteur
00000080=Permettre la superposition temporaire des touches
00000081=1000\n3000\n5000\n10000\nN/A\n
00000082=Accès
00000086=№
00000087=Numéro de l'utilisateur
00000088=Activer
00000089=Activer l'utilisateur
00000090=Nom
00000091=Nom de l'utilisateur
00000092=Mot de passe
00000093=Mot de passe de l'utilisateur
00000094=IP
00000095=Adresse IP de l'utilisateur
00000096=Proxy externe
00000100=Activer
00000102=Menu de choix de proxy d'un niveau
00000103=Uniquement les proxys conventionnés ou directs
00000104=Activer
00000105=N/A
00000106=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000107=№
00000108=Activer
00000109=Nom
00000110=Host
00000111=Port
00000112=Nom de l'utilisateur
00000113=Mot de passe
00000114=Condition
00000115=Condition de l'utilisation du proxy
00000118=Activer
00000119=N/A
00000120=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000121=№
00000122=Activer
00000123=Nom
00000124=Host
00000125=Port
00000126=Nom de l'utilisateur
00000127=Mot de passe
00000128=Contrôle du téléchargement
00000139=Ajouter Accept-Encoding: gzip, deflate lors du téléchargement du moniteur
00000142=Ajouter Accept-Encoding: gzip, deflate lors du téléchargement du navigateur
00000145=Ajouter If-Modified-Since en cas du fichier en cache
00000146=Cache DNS
00000147=Intégration dans IE
00000149=Bibliothèque HCie.dll
00000151=Enregistrer
00000152=Annuler l'enregistrement
00000153=Exécuter
00000155=Harmoniser le menu de l'IE au tableau
00000156=Appliquer
00000157=№
00000158=Numéro
00000159=Activer
00000160=Activer
00000161=Commande
00000162=Commande du menu contexte de l'IE
00000163=Valeur
00000164=Valeur de la clé au registre
00000165=Contextes
00000166=Valeur de la clé Contextes en HEX
00000167=Type
00000168=Appel
00000169=Commande
00000172=Lecture du cache
00000174=Activer
00000176=N/A
00000177=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000178=Mode autonome
00000180=Activer
00000181=N/A
00000182=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000184=Passer en cas de défaut de connexion internet
00000185=Vérifier tous les moyens d'accès
00000186=Vérifier le DialUp
00000187=Démarrer en mode autonome
00000188=Ne pas afficher les connexions au moniteur en mode autonome
00000189=Ne pas afficher les connexions hc.Historian au moniteur
00000190=Ignorer no-store
00000191=Supprimer la référence au port 80 du nom du fichier en cache
00000194=Cache-RAM
00000200=Activer
00000204=Catalogue
00000205=Première source
00000208=Activer
00000209=Deuxième source
00000212=Activer
00000214=Mode compatible avec le cache CoolProxy dans le catalogue pour la lecture seulement
00000215=Activer
00000216=Sauvegarder www.
00000217=Catalogues en fonction de la 1e lettre du domaine
00000218=Notifier si le répertoire principal du cache est introuvable
00000219=Transformation URL
00000220=Activé
00000221=T.
00000222=Numéro
00000223=Activer
00000224=Activer
00000225=Règle
00000226=Règle
00000227=Remplacement
00000228=Remplacement
00000229=Remplacer tout
00000230=Remplacer tout
00000231=Obligatoire
00000232=Obligatoire
00000233=Nombre d'applications
00000234=Nombre d'applications
00000244=Effacement
00000248=Préférences
00000249=Ko
00000252=Supprimer les répertoires moins de
00000253=Supprimer les fichiers
00000254=Supprimer les fichiers vides, utilisés avant
00000255=Supprimer les répertoires vides
00000256=Trier par domaine
00000259=№
00000260=Numéro
00000261=Supprimer
00000262=Supprimer
00000263=Catalogue
00000264=Catalogue
00000265=Taille
00000266=Taille
00000267=Supprimé
00000268=Supprimé
00000269=1. Liste blanche
00000270=Activé
00000272=B.
00000273=Numéro
00000274=Activer
00000275=Activer
00000276=Règle
00000277=Règle
00000278=Exception
00000279=Exception
00000280=Site
00000281=Site
00000282=Vrai
00000283=N. Liste noire
00000284=N. Liste noire
00000285=Vrai
00000286=E. Enregistrement dans le cache
00000287=E. Enregistrement dans le cache
00000288=Vrai
00000289=M. Ne pas mettre à jour
00000290=M. Ne pas mettre à jour
00000291=Vrai
00000292=C. Uniquement du cache
00000293=C. Uniquement du cache
00000294=Vrai
00000295=А. Echange d'adresse
00000296=А. Echange d'adresse
00000297=Vrai
00000298=U. Modification URL
00000299=U. Modification URL
00000300=Nombre d'applications
00000301=Nombre d'applications
00000311=2. Liste noire
00000312=Suspendre temporairement par:
00000314=Activé
00000315=N/A
00000316=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000319=Ne pas afficher les connexions
00000320=N.
00000321=Numéro
00000322=Activer
00000323=Activer
00000324=Règle
00000325=Règle
00000326=Exception
00000327=Exception
00000328=Site
00000329=Site
00000330=Nombre d'applications
00000331=Nombre d'applications
00000340=C. Enregistrement dans le cache
00000341=Activé
00000343=Uniquement pour les GET
00000344=E.
00000345=Numéro
00000346=Activer
00000347=Activer
00000348=Règle
00000349=Règle
00000350=Exception
00000351=Exception
00000352=Site
00000353=Site
00000354=Nombre d'applications
00000355=Nombre d'applications
00000365=4. Ne pas mettre à jour
00000366=Annuler temporairement par:
00000367=Activé
00000368=N/A
00000369=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000371=Uniquement pour les GET
00000372=Ne pas mettre à jour les nouveaux fichiers
00000373=Annuler temporairement par:
00000374=Activer
00000375=N/A
00000376=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000378=Indication sur l'icône
00000379=N.
00000380=Numéro
00000381=Activer
00000382=Activer
00000383=Règle
00000384=Règle
00000385=Exception
00000386=Exception
00000387=Site
00000388=Site
00000389=Critère de nouveauté
00000390=Critère de nouveauté\nTemps Heures:Minutes\nOu Date J.M.A.
00000391=Nombre d'applications
00000392=Nombre d'applications
00000402=5. Uniquement du cache
00000403=Annuler temporairement par:
00000404=Activé
00000405=N/A
00000406=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000407=Annuler pour Opera
00000408=Ne pas afficher les connexions au moniteur
00000409=Annuler pour Firefox
00000411=C.
00000412=Numéro
00000413=Activer
00000414=Activer
00000415=Règle
00000416=Règle
00000417=Exception
00000418=Exception
00000419=Site
00000420=Site
00000421=Nombre d'applications
00000422=Nombre d'applications
00000432=6. Echange d'adresse
00000433=Annuler temporairement par:
00000434=N/A
00000435=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000436=Activé
00000438=A.
00000439=Numéro
00000440=Activer
00000441=Activer
00000442=Règle
00000443=Règle
00000444=Remplacement
00000445=Remplacement
00000446=Remplacer tout
00000447=Remplacer tout
00000448=Obligatoire
00000449=Obligatoire
00000450=Nombre d'applications
00000451=Nombre d'applications
00000460=Entraîneur
00000466=Effacer le préfixe http://
00000467=Effacer le préfixe www.
00000468=Ne pas traiter
00000470=Statistiques
00000474=Date
00000475=A propos du logiciel
00000485=HandyCache
00000486=Options
00000487=Msg
00000489=Arrêter le téléchargement de la branche
00000490=Télécharger la branche dans le cache
00000491=Supprimer la branche du cache
00000492=Copier URL
00000493=Arrêter la connexion
00000494=Télécharger dans le cache
00000495=Supprimer du cache
00000496=Ouvrir dans le navigateur
00000497=Ouvrir le répertoire
00000498=Ajouter l'URL dans la Liste noire
00000499=Ajouter l'URL dans la Liste blanche
00000500=Effacer
00000523=Copier la règle dans les presse-papiers
00000524=Couper la règle dans les presse-papiers
00000525=Ajouter la règle
00000526=Ajouter la règle du presse-papiers
00000527=Coller la règle
00000528=Coller la règle du presse-papiers
00000529=Supprimer la règle
00000530=Ajouter l'utilisateur
00000531=Supprimer l'utilisateur
00000532=txt
00000533=Fichiers HTML (*.html)|*.html|Fichiers texte (*.txt)|*.txt
00000534=HandyCache
00000535=Copier
00000536=Supprimer
00000537=Ouvrir
00000538=Ouvrir le répertoire
00000539=Copier l´URL
00000540=Arrêter le téléchargement
00000541=Copier dans les presse-papiers
00000542=Copier dans les presse-papiers
00000543=Ajouter du presse-papiers
00000544=Ajouter
00000545=Coller du presse-papiers
00000546=Insérer
00000547=Supprimer
00000551=Ajouter
00000552=Insérer
00000553=Supprimer
00000554=Langue de l'interface:
00000555=Néant
00000556=Sortie
00000557=Montrer l'historique
00000558=Sauvegarder le réglage d'options
00000559=Redémarrer les listes
00000560=Changement d'adresses
00000561=Uniquement à partir du cache
00000562=Ne pas mettre à jour
00000563=Télécharger dans le cache
00000564=Liste noire
00000565=Liste blanche
00000566=Ne pas mettre à jour les nouveaux fichiers
00000567=Lecture du cache
00000568=Travailler en autonomie
00000569=Choisir le répertoire pour le cache
00000570=Proxy conventionné
00000571=Choisir
00000572=Proxy non-conventionné
00000573=Utiliser un proxy externe
00000574=Afficher la fenêtre du journal par:
00000575=Montrer la fenêtre principale
00000576=Numéro
00000577=Activer
00000578=Nom
00000579=Host
00000580=Port
00000581=Nom de l'utilisateur
00000582=Mot de passe
00000583=Numéro
00000584=Activer
00000585=Nom
00000586=Host
00000587=Port
00000588=Nom de l'utilisateur
00000589=Mot de passe
00000590=Numéro
00000591=№
00000592=Heure
00000593=Heure
00000594=Utilisateur
00000595=Utilisateur
00000596=URL
00000597=URL
00000598=Taille
00000599=Taille
00000600=Reçu
00000601=Reçu
00000602=Reçu, %
00000604=Envoyé
00000605=Etat
00000606=Etat
00000607=Réponse du serveur
00000608=Réponse
00000609=Chercher (F3)
00000624=Sauvegarder
00000627=Sauvegarder la liste
00000628=Sauvegarder
00000629=Effacer le cache
00000630=Arrêt
00000631=Effacer le cache
00000632=Démarrer
00000633=Supprimer la séléction
00000634=Supprimer
00000637=Nom du fichier
00000638=Appliquer
00000639=Remplacer
00000640=Calculer le total
00000641=Enregistrer sous
00000642=Effacer la séléction
00000643=Exécuter la commande
00000645=Choisir l'itinéraire vers le fichier du logiciel\npour l'ouverture des catalogues
00000647=Nom du fichier
00000714=Développer la liste
00000716=Réduire la liste
00000726=Développer les nouveaux
00000728=Recherche (ctrl+F)
00000730=Filtrage des enregistrements dans le moniteur
00000732=Afficher l'historique
00000734=Effacer le moniteur
00000735=Arrêter toutes les connexions actives
00000737=Permettre le filtrage
00000739=Effectuer le filtrage
00000741=Descendre (Ctrl+Down)
00000742=Sauvegarder la liste
00000744=Descendre (Ctrl+Down)
00000745=Monter (Ctrl+Up)
00000746=Recherche (Ctrl+F)\nRecherche réitérée (F3)
00000748=Sauvegarder la liste
00000750=Annuler les compteurs
00000752=Descendre (Ctrl+Down)
00000753=Monter (Ctrl+Up)
00000754=Recherche (Ctrl+F)\nRecherche réitérée (F3)
00000756=Sauvegarder la liste
00000758=Annuler les compteurs
00000760=Descendre (Ctrl+Down)
00000761=Monter (Ctrl+Up)
00000763=Sauvegarder la liste
00000765=Annuler les compteurs
00000767=Descendre (Ctrl+Down)
00000768=Monter (Ctrl+Up)
00000769=Recherche (Ctrl+F)\nRecherche réitérée (F3)
00000771=Sauvegarder la liste
00000773=Annuler les compteurs
00000775=Descendre (Ctrl+Down)
00000776=Monter (Ctrl+Up)
00000777=Recherche (Ctrl+F)\nRecherche réitérée (F3)
00000779=Sauvegarder la liste
00000781=Annuler les compteurs
00000783=Descendre (Ctrl+Down)
00000784=Monter (Ctrl+Up)
00000785=Recherche (Ctrl+F)\nRecherche réitérée (F3)
00000787=Sauvegarder la liste
00000789=Annuler les compteurs
00000791=Descendre (Ctrl+Down)
00000792=Monter (Ctrl+Up)
00000794=Sauvegarder la liste
00000796=Annuler les compteurs
00000799=Monter (Ctrl+Up)
00000800=Echelle du graphique:
00000801=Afficher la fenêtre principale par:
00000802=Montrer la fenêtre du journal par:
00000803=clés:
00000804=Activer par:
00000805=Temps pour une nouvelle connexion en cas de faute, s:
00000806=Temps pour de nouvelles requêtes, s:
00000807=Pause, s:
00000808=Pause, s:
00000812=IP de l'interface du réseau:
00000813=Chemin vers HCie.dll:
00000814=Activer par:
00000815=Activer par:
00000816=Sauvegarder www. pour URL:
00000817=S-de interdite/fichiers moins de
00000818=S-de interdite/fichiers plus de
00000819=Taille maximum du fichier:
00000820=Taille du cache, non plus de:
00000821=Principal:
00000822=Uniquement la lecture:
00000823=Principal:
00000824=Uniquement la lecture:
00000825=Commuter par:
00000826=Activer par:
00000827=Activer par:
00000828=Montrer le fichier:
00000829=Activer par:
00000830=Activer par:
00000831=Activer par:
00000832=Activer par:
00000833=Activer par:
00000835=Remplacement:
00000836=Port HTTP(S):
00000838=Supprimer la commande
00000839=Insérer la commande
00000840=Ajouter la commande
00000841=Deuxième source
00000842=Première source
00000873=lignes
00000874=Limiter le nombre des enregistrements au moniteur
00000875=Téléchargé sur internet:
00000876=Téléchargé du cache:
00000877=Envoyé:
00000878=Liste des utilisateurs
00000879=Proxys directs
00000880=Annuler temporairement par:
00000881=Proxys conventionnés
00000882=Annuler temporairement par:
00000884=Menu contexte IE
00000885=Annuler temporairement par:
00000886=Annuler temporairement par:
00000887=Taille actuelle:
00000888=Téléch. du cache:
00000889=ko
00000890=Mo
00000893=plus de
00000894=Ko
00000895=Texte d'entrée
00000896=Résultat
00000897=Copier le nom du fichier dans le cache
00000898=Copier la ligne du moniteur
00000899=Sauvegarder la liste
00000900=Serveurs intermédiaires
00000901=№
00000902=Numéro
00000903=Activer
00000904=Activer
00000905=Nom
00000906=Nom
00000907=Préfixe
00000908=Préfixe
00000911=Fichier-liste
00000912=fichier-liste
00000915=Condition
00000916=Condition de l'utilisation du serveur
00000917=Activer
00000918=Annuler temporairement par:
00000919=N/A
00000920=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000921=Ouvrir le fichier
00000922=Ajouter le nom du domaine dans le fichier
00000923=Remplacer tout
00000925=
00000926=Nom du fichier
00000927=Règles appliquées
00000928=Règles
00000929=Envoyer
00000930=Roulement du moniteur
00000932=Temps pour réitérer les requêtes sans réponse, s:
00000933=Pause, s:
00000934=octets/s
00000936=Aide
00000939=Réduire dans le tray
00000940=Sauvegarder les fichiers dans les répertoires de deux sources
00000945=Ajouter le domaine dans la Liste noire
00000946=Appel
00000947=Cacher l´icône dans le tray
00000948=Activer les statistiques
00000949=Afficher la fenêtre du journal
00000951=Copier le contenu du journal
00000953=Effacer le journal
00000955=Activer le journal
00000958=Décompresser gzip/deflate avant d'enregistrer dans le cache
00000959=Vérifier les mises à jour chaque
00000960=jour(s)
00000961=Passer à la règle
00000962=Ignorer no-cache
00000963=Extensions
00000964=Activé
00000965=Activer par:
00000966=Descendre (Ctrl+Down)
00000967=Monter (Ctrl+Up)
00000970=Sauvegarder la liste
00000972=ko
00000975=Numéro
00000976=Activer
00000977=Activer
00000978=Nom
00000979=Nom
00000980=Ajouter l'extension
00000982=Information sur l'extension
00000984=Paramètres de l'extension
00000985=O
00000986=Relire l'extension
00000991=Mémoire physique, ko:
00000995=Mémoire virtuelle, ko:
00000996=Espace virtuelle d'adresses, ko:
00001003=Connexions actives:
00001004=Echelle 500 000
00001005=Echelle 2 000 000
00001006=Echelle 100
00001007=HandyCache
00001010=Serveurs intermédiaires
00001011=Extensions
00001012=Enregistrement dans le cache
00001013=Octets
00001014=ko
00001017=jours
00001018=Modifier l'extension
00001020=Choisir le tout
00001021=Redirection des ports
00001024=Activé
00001025=Activer par:
00001026=Descendre (Ctrl+Down)
00001027=Monter (Ctrl+Up)
00001030=Sauvegarder la liste
00001034=M.
00001035=Numéro
00001036=Activer
00001037=Activer
00001038=Nom
00001039=Nom
00001040=Port local
00001041=Port local
00001042=Host distant
00001043=Port ou adresse IP distant
00001044=Port distant
00001045=Port distant
00001046=Noms ou IP des utilisateurs
00001047=Noms ou adresses IP des utilisateurs
00001048=Redirection des ports
00001049=Mettre le trafic utilisé en comte de l'utilisateur:
00001050=Montrer les statistiques sur l´icône dans le tray
00001051=Type
00001052=Type
00001061=Bloquer la redirection cyclique
00001062=Rédaction des rapports
00001063=Port SOCKS5:
00001064=Activer SOCKS5
00001065=Annuler les compteurs dans les listes
00001066=Réception des données
00001067=Envoi des données
00001068=Limiter la taille des fichiers
00001069=Annuler temporairement par:
00001070=Activer
00001071=N/A
00001072=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001073=Règle pour URL:
00001074=Exception pour URL:
00001075=Taille limite, ko:
00001076=Limiter la vitesse
00001077=Activer
00001078=Règle pour les utilisateurs:
00001079=Vitesse limite, ko/s:
00001080=Limiter la taille des fichiers
00001081=Annuler temporairement par:
00001082=Activer
00001083=N/A
00001084=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001085=Règle pour URL:
00001086=Exception pour URL:
00001087=Taille limite, ko:
00001088=Limiter la vitesse
00001089=Activer
00001090=Règle pour les utilisateurs:
00001091=Vitesse limite, ko/s:
00001092=Information des extensions seulement
00001093=Ne pas afficher le SOCKS5
00001094=Type
00001095=Type
00001097=Type
00001098=Type
00001100=Décoder les URL en langue du locale Windows
00001101=Informations sur les lignes du moniteur
00001124=Arrêter le téléchargement des anciens fichiers
00001135=Envoyer des requêtes POST sur internet
00001146=Ouvrir le répertoire
00001157=Recherche (Ctrl+F)
00001158=Appliquer
00001159=Décoder le code puny en URL
00001162=Ajouter #.gz aux noms des fichiers gzip
00001163=Rompre les connexions figées dans
00001164=min.
00001165=Règle:
00001188=Extensions
00001189=Extensions
00001190=SSL handling
00001191=SSL handling
00001194=Do not delete files
00001195=Delete to the recycle bin

[MonthForm]
00000001=Indiquez les paramètres du rapport
00000464=Annuler
00000465=Janvier
00000466=Janvier\nFévrier\nMars\nAvril\nMai\nJuin\nJuillet\nAout\nSeptembre\nOctobre\nNovembre\nDécembre\n
00000467=Année:
00000468=Mois:
00000470=Fichiers HTML (*.html)|*.html|Tous les fichiers (*.*)|*.*
00000471=Rapport quotidien
00000472=Unités de mesure
00000477=Kilooctes\nMégaoctets\nGigaoctets\nAdaptives\n
00000478=Colonnes
00000479=Envoyer
00000480=Reçu
00000481=Cache
00000482=Total
00000483=Rédaction automatique des rapports chaque jour
00000485=Activer
00000488=Répertoire pour les rapports:
00000489=Créer un rapport
00000491=Réenregistre le fichier "report.html"

[UpdForm]
00000001=Le miss à jour du HandyCache
00000002=Mettre à jour
00000004=Une nouvelle version du logiciel est disponible
00000006=Quoi de neuf dans cette version:
00000007=Téléchargement des fichiers

[$CONSTANTS]
Saccess=Accès
SAfterRepl=--------- Après le -- remplacement ----------
SBlack=Noire
SBlackList=Liste noire
SByte=Octets
SCache=Cache
SClearCounterQuery=Désirez-vous réellement annuler les compteurs?
SClearing=Effacement
SCondProxy=Proxy conventionné
SControl=Commande
SCreateCacheFileError=Erreur d´enregistrement dans le cache
SDeleteStr=Effacer la ligne?
SDial=Appel
SDialAttempt=Tentative d´appel
SDialCanceled=Appel annulé
SDialListEmpty=Liste des connexions est vide
SDialUp=Appel
SDialUp_received=DialUp-Reçu
SDirectory=Répertoire
SDirectoryForCache=Répertoire pour le cache
SDisconnected=Connexion est rompue
SDisconnection=Déconnexion
SDNSCache=Cache DNS
SDontUpdate=Ne pas rafraîchir
SError=Erreur
SErrorOfDialing=Erreur de l´appel
SExtBadVersion=L´extension %s n´est pas destinée pour le travail avec la vérsion courante de HandyCache
SExtensions=Extensions
SExtListBadVersion=Les extensions %s ne sont pas destinées pour le travail avec la vérsion courante de HandyCache
SExtNameDouble=L´extension "%s" existe déjà
SFewMin=Cela peut prendre quelques minutes
SFile=fichiers
SFileNotCreated=Impossible à créer le fichier %s
SFileNotOpened=Impossible à ouvrir le fichier %s
SFreeVer=Ce logiciel est gratuit pour l´usage non commercial\nVersion non registrée
SGeneral=Général
SI1Set=1 source
SI2Set=2 source
SIAutonomicMode=Mode autonome
SIFreshFiles=Nouveaux fichiers
SInDomainColumn=Dans la colonne Nom du domaine
SInExceptionColumn=Dans la colonne Exception
SInIPColumn=Dans la colonne IP
SInReplaceColumn=Dans la colonne Remplacement
SInRuleColumn=Dans la colonne Règle
SIntegrationInIE=Intégration dans IE
SInternet=Internet
SInvalidDomain=Nom du domaine "%s" existe déjà dans le cache
SInvalidIP=Mauvaise adresse IP "%s"
SIOff=OFF
SIOn=ON
SIPError=IP pour %s n´est pas trouvé %s
SLists=Listes
SLoadingControl=Contrôle du téléchargement
SLogCleared=Journal effacé automatiquement
SLogLoading=Ouverture du journal...
SLogTooLong=Taille trop grande du journal. Effacez le journal
SLowSpeed=Vitesse basse
SLuaError=Faute Lua: %s
SMediators=Serveurs intermédiaires
SMoney1=Si vous avez aimé ce logiciel, si l´utilisation de la version gratuite vous permet de dépenser moins pour payer le trafic internet, Vous pourriez remercier son auteur par virement d´une somme d´argent à une des porte-monnaie électroniques
SMoney2=Yandex.Money
SMustLocalUser=Doit être un utilisateur avec IP 127.0.0.1 ou localhost
SNotCacheDirectory=Pas d´accès au répertoire du cache %s
SOnlyFromCache=Uniquement du cache
SParentProxy=Proxy externe
SPauseNSec=Pause %s secondes
SPortBusy=Port %s déjà utilisé
SPortMapping=Redirection des ports
SProxy=Proxy
SReAddress=Redirection
SReadingFromCache=Lecture du cache
SRegCanceled=Enregistrement annulé
SRegOK=Enregistrement effectué
SSBlackList=N
SSCondProxy=S
SSDontUpdate=N
SSecondSetDir=2e source des répertoires pour le cache
SSelect=Choisir
SSOnlyFromCache=C
SSortEnable=Trier par colonne
SSReAddress=R
SSrtNotFound=Ligne "%s" n´est pas trouvée
SStatistics=Statistiques
SSTransformingURL=T
SSWhiteList=B
SSWriteToCache=E
STransformingURL=Transformation URL
STransmitted=Envoyé
STreiner=Entraîneur
SUncondProxy=Proxys directs
SView=Visualisation
SWhite=Blanche
SWhiteList=Liste blanche
SWriteToCache=Enregistrement dans le cache
